{"content": "原标题：【砥砺奋进 振兴崛起 喜迎十九大·山西答卷】优化环境 厚植开放型经济新优势一粒种子，落在贫瘠的土壤，只能艰难地成长为弱不禁风的嫩芽，甚至逃不出枯死的厄运；但是，一粒种子，如果有辛勤的园丁，播入沃土，一定会破土而出，根深叶茂。营商环境犹如沃土，一个个大小项目，一家家大小企业便是种子，一粒粒种子成长后的森林便是一座城市、一个省份的未来。当前，我省正处于发展动力深度转换、经济结构全面升级的新阶段，全省干事创业的氛围日益浓厚，经济持续向好，能否抢占发展先机、赢得发展主动权，营商环境至关重要。5月20日，全省优化营商环境会议召开。省委省政府高瞻远瞩，首次提出要坚持改革创新，攻坚克难，对标一流，奋力争先，推动我省营商环境进入全国第一方阵，在唱响“人说山西好风光”的同时，再唱好一曲“人说山西好环境”。由此，一场敢为人先、先行先试，关乎经济转型、决胜未来发展的优化营商环境“战役”席卷三晋。“1+9”专项整治动真碰硬，创新改革，根治痼疾，并以此为突破口，带动各行业各领域全面打造“六最”营商环境。全省企业投资项目试行承诺制实行无审批管理试点在山西转型综改示范区等10个开发区落地实施，加快清理审批前置申请材料，持续加大取消、下放行政审批等事项力度，大幅精简审批事项，加快审批时限线上线下融合推进，力争年底前建成贯通省市县三级的政务服务一张网。深化商事制度改革，大力削减工商登记前置审批事项，实现“证照分离”，在全面实施“五证合一”基础上，9月1日起在全省实现了“17证合1”。积极推行全程电子化和电子营业执照改革，大力推行名称改革和住所申报承诺制，提高了企业注册便利度。在加快招商引资项目落地专项行动中，相关部门已完成签约项目摸底，制定了督查方案，健全完善了重大招商引资项目领导分包责任制，确保实现2017年招商引资签约项目当年开工率达到25%。在建重点工程项目已全面排查资金、土地、拆迁、劳资纠纷、配套设施和社会治安等问题；企业周边治安环境治理专项行动已经启动，有关部门全面排查摸底，梳理出4个方面18类问题，强力推进整治。各地各行业入企服务常态化，覆盖了一、二、三产业各类企业，省直有关部门和各市完成了重点企业和项目的对接，建立问题清单，积极开展服务帮扶。金融领域编制了企业、个人恶意逃废金融企业债务明细表，在化解企业担保链风险方面，相关部门正在开展恶意逃废债务企业和个人认定，展开清收处置工作并完善了银担合作机制，建立省级协调机制，在部分企业先行开展试点，逐步推进。……“放管服效”改革是一场深刻的刀刃向内的自我革命。在优化营商环境的过程中，各个职能部门以“13710”工作制度为牵引，对重点工作、重点任务、重点工程项目、重点改革事项、重点招商引资项目等全面深化、拓展、延伸，加强在线监测、注重过程监管，建立了省级政府咨询投诉举报平台，形成了制度化的督办体系。软环境的不断完善，让那些奔波在大厅里、窗口前的企业和群众感到最直接的变化。6月6日，智慧办税体验中心，24小时自助办税，省内通办，国地税网上办税，e税客掌上办税，10分钟办税服务圈……晋中市一箩筐的便民办税服务令安泰集团总裁李猛大为赞赏。他说：“现在的办税场所，的确让人觉得便利和舒适。”6月21日，阳泉市平定县三岔口商圈经营粮油店的张文丽，只花了3天时间就顺利拿到当地信用社的5万元小微专项贷款，以往这样的贷款流程至少要一个月以上。7月30日，长治市高新区立讯精密项目一期正式投产。该项目从签约到落地投产，仅仅用时一个月，创造了长治重点项目落地的一项新纪录。8月18日，山西燠晶硅新能源有限公司产品下线，从落地动工到产品下线，仅仅用了80多天的时间，打造了项目当年签约、当年落地、当年建设、当年投产的“河曲速度”。企业负责人张治峰由衷地告诉记者：“是县委县政府营造的高效、快捷、常态化、全方位的服务环境激发了企业发展的新动力。”位于综改示范区的汉能集团，正在努力打造全球唯一的薄膜太阳能组件生产线高端装备研发制造基地，其董事局主席李河君表示：“专人对接服务，及时解决问题，大大提高效率。对企业而言，时间就是金钱，效率就是生命。”厚植沃土而万木兴。在环境之变中受益的并不只有企业。随着政治生态不断净化、“放管服效”改革推进，政府机关职能部门的思想观念也转变了，服务效能提升了，服务举措突破了……良好的营商环境，是吸引力、竞争力，更是创造力、驱动力，它像磁铁一样吸引着四面八方的客商聚集。只要我们像农民种地一样，用心地一垄一垄地去趟培、一垧地一垧地去浇灌，不断厚植沃土，打造“审批最少、流程最优、体制最顺、机制最活、效率最高、服务最好”的营商环境，就一定会迎来市场主体的枝繁叶茂、经济发展的春色满园。未来，山西精彩可期。（任志霞）■链接●2017年1-6月份，全省招商引资签约项目901个，计划总投资额6975.03亿元，其中1-6月份当年签约当年开工项目327个，占签约项目总数的36.29%。●2017年上半年共减免各类税收196.63亿元，同比增长53.4%，其中改善民生减免8.09亿元，鼓励高新技术减免12.66亿元，促进小微企业发展减免9.45亿元。●截至2017年6月底，全省共有各类市场主体196万户，新登记市场主体20余万户，同比增加20.81%，全省平均每天有1400户市场主体涌现，市场活力迸发。●截至2017年7月中旬，全省公安机关摸排企业7736家，重点在建项目工程619个，经济园区229个，排查影响周边治安环境的问题47件。●省发改委全委80%以上的审批工作已经下放，省级核准事项减少70%以上。", "source": "山西日报", "publishTime": 1506153960, "title": "砥砺奋进 振兴崛起【喜迎十九大·山西答卷】优化环境 厚植开放型经济新优势"}