{"content": "原标题：攥指成拳，激发社会扶贫潜力“在乡扶贫协会的帮助下，我扩种10多亩黄金百香果，预计年可增收6万元。”站在自家果园里，安溪县福田乡丰都村贫困户陈天山介绍说，去年在乡党委政府的帮扶下，自己通过种植特色水果成功脱贫。今年，为巩固脱贫成果，乡扶贫协会又送上一笔资金，帮助扩大种植规模。安溪县委书记高向荣介绍，去年4月，安溪在泉州市率先启动“百企联百村帮千户”精准扶贫、扶贫小额信贷、易地搬迁工程等六项扶贫行动。从今年6月起，全县24个乡镇陆续成立扶贫开发协会，首期募集扶贫资金1.23亿元，构建“政府、行业、社会”三位一体的大扶贫格局。搭建平台，构建社会扶贫格局作为曾经全省最大的国定贫困县，2015年底，安溪仍有3.09万贫困人口，占泉州市的三分之一。这两年，安溪县委县政府把脱贫攻坚作为头等民生大事，通过产业、就业、搬迁、金融、基础和电商脱贫等方式帮助贫困人口摆脱贫困。去年，全县贫困村由71个减少至23个，建档立卡贫困人口减少至4339人……“要巩固脱贫攻坚成果，防止贫困户脱贫又返贫，仅靠政府大包大揽是不行的，需要全社会力量合力攻坚，建立扶贫开发稳定脱贫的长效机制，打造了一支‘永不走’的扶贫队伍。”安溪县领导认为，社会扶贫的潜能没有得到充分挖掘，要统筹各方面力量共同参与，形成政府、行业、社会互为支撑的大扶贫格局。为此，安溪积极探索搭建扶贫开发协会这一新平台。今年6月30日，安溪成立福田扶贫开发协会。截至8月中旬，乡镇扶贫开发协会实现全覆盖。据了解，在筹备成立扶贫开发协会过程中，各乡镇充分发挥社团优势，将爱心企业、社会贤达以及各乡镇下属的村庄发展为会员单位。同时，县、乡、村领导三级联动，主动“走出去”“请回来”，动员外地安溪商会、本地知名企业、各界人士等共同参与扶贫开发。“对扶贫而言，社会力量就像是一股绳，只有拧紧了，才能形成合力，而乡镇扶贫开发协会，正是为了让社会力量这股绳拧得更紧。”安溪县县长刘林霜形象地比喻道。聚合资源，扶贫开发勠力同心“捐资10万至100万元和100万元以上的单位和个人，县委县政府将分别授予荣誉证书和荣誉牌匾。同时，将捐款名单通过县域媒体以及大型电子显示屏、社区宣传栏等，集中向社会公布。”安溪县脱贫办主任陈永春介绍说，通过宣传发动、感情沟通等，社会各界参与扶贫开发的热情空前高涨。由于前期宣传发动到位，各乡镇扶贫开发协会的成立得到了社会各界、海内外安溪人的热烈响应和支持。在尚卿乡扶贫开发协会成立大会上，捐资名单中，青洋村刚脱贫的余月香跃然纸上。她主动捐出自己一个月工资1500元。“1500元数额不大，展现的却是脱贫致富后不忘回报社会的感恩之心。”尚卿乡扶贫开发协会会长黄进城如是说。在“慈善之乡”蓬莱镇成立扶贫开发协会当日，华侨、企业家、爱心人士纷纷慷慨解囊，仅乡贤柯希平一人就捐出1100万元。“饮水思源、回馈家乡，是企业社会责任感的体现。”柯希平说。“消除贫困，我们勠力同心！”在虎邱镇，乡贤们一呼百应，“组团”前来捐款。新当选的镇扶贫开发协会会长、深圳市鸿都百货有限公司董事长林火辉当场捐资150万元。来自深圳、上海等非安溪籍爱心人士也慷慨解囊，助力茶乡扶贫。“钱不多，但能够为家乡扶贫事业尽绵薄之力，我感到无比自豪。”获悉凤城镇扶贫开发协会成立，远在山东经商的陈亚东特地赶回来捐赠10万元。值得一提的是，“山海合作”的晋江市兄弟乡镇也伸出援手。安海镇、池店镇等10个乡镇，累计为安溪“结对”乡镇的扶贫开发协会捐资超500万元。精准施策，确保脱贫不返贫乡镇扶贫开发协会成立后，各协会根据调查得来的情况，纷纷为贫困户制定了精准扶贫措施——身患重病干不了重活、没有技术，前几年镇政府免费提供数百只鸡鸭苗，可因得瘟疫死得所剩无几，曾经，虎邱镇竹园村的周新培一度对生活丧失了希望。前不久，在镇扶贫开发协会的帮助下，周新培将5亩低产茶园改种沉香，并入股沉香加工企业。“除了股金收入，空闲时到基地干活，每月能拿2000多元。”周新培说。“镇扶贫开发协会组织的月嫂免费培训还没结束，我的手机就成热线，很多客户抢着要我。”虎邱镇湖西村的许素兰乐得合不拢嘴。对刚脱贫的农户，各协会为确保他们不返贫，也各出新招——参内乡洋乌内村的二女户、蜂蜜养殖户叶宝强门前，一群蜜蜂在飞舞。几年前，乡政府为叶宝强安排了“安居工程”，又扶持他养了20箱蜜蜂，成功脱贫。“上个月，乡扶贫协会又给我资金支持，我一定要把‘宝兴蜜业’这个品牌打得更响！”正忙着收蜂蜜的叶宝强满怀信心地说。长坑乡山格村贫困户陈双辉虽然从建档立卡贫困人口中销号，但乡扶贫开发协会仍然为他提供3000元，鼓励他采用PV管，科学种植淮山。此外，湖头镇扶贫开发协会，为13名即将走进大学校门的贫困学生每人送上5000元资助。湖头镇、凤城镇、城厢镇、参内乡、龙门镇等扶贫开发协会还与本县其他乡镇扶贫村“结亲”，通过资金、产业扶持等，帮扶贫困村发展。与此同时，安溪县纪委提前介入，精准监督各乡镇扶贫协会资金，确保扶贫资金“好钢用在刀刃上”，为乡镇精准扶贫工作“精准护航”。“扶贫开发协会要坚持‘抓结对、促共建，抓产业、促对接，抓协调、促互动’的扶贫开发模式，引导社会各界资金对贫困村、贫困户进行精准挂钩帮扶，建立扶贫脱贫保障机制，防止再次致贫返贫。”谈及今后的扶贫工作，安溪县扶贫开发协会会长龚培毓胸有成竹。", "source": "福建日报", "publishTime": 1505629680, "title": "攥指成拳，激发社会扶贫潜力"}