{"content": "原标题：美丽中国新篇章——五年来生态文明建设成就综述党的十八大将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，“美丽中国”成为中华民族追求的新目标。从“盼温饱”到“盼环保”，从“求生存”到“求生态”，建设生态文明已经是全社会的共识。全面补齐生态文明短板2015年，大兴安岭、长白山脉、小兴安岭等重点国有林区停伐，宣告向森林过度索取的历史迈向终结。党的十八大以来绿色发展的理念日益深入人心，建设美丽中国的行动不断升级提速，带来更多蓝天白云、绿水青山：修复陆生生态，还人间以绿色。五年来，我国年均新增造林超过9000万亩。恢复退化湿地30万亩，退耕还湿20万亩，118个城市成为“国家森林城市”。中国沙化土地年均缩减1980平方公里，提前实现了联合国2030年沙化土地零增长的奋斗目标，联合国环境署盛赞中国是全球沙漠治理的典范。大气污染治理，还天空以蓝色。与2013年相比，2016年京津冀地区PM2.5平均浓度下降了33%、长三角区域下降31.3%、珠三角区域下降31.9%。万元GDP能耗从2012年0.83吨标准煤下降到2016年0.68吨标准煤。修复水生生态，还生命以家园。全国地表水国控断面I－III类水体比例增加到67.8%，劣V类水体比例下降到8.6%，大江大河干流水质稳步改善。防治水土流失，还大地以根基。五年来，我国治理沙化土地1.26亿亩，沙化土地面积年均缩减1980平方公里，实现了由“沙进绿退”到“绿进沙退”的历史性转变。保护野生动物，还自然以和谐。五年来，大熊猫国家公园、东北虎豹国家公园体制试点正式设立。完善生态文明建设体系五年来，生态文明建设顶层设计性质的“四梁八柱”日益完善。2015年4月，中共中央、国务院印发《关于加快推进生态文明建设的意见》，明确了生态文明建设的总体要求、目标愿景、重点任务、制度体系。同年9月，《生态文明体制改革总体方案》出台，提出健全自然资源资产产权制度、建立国土空间开发保护制度、完善生态文明绩效评价考核和责任追究制度等制度。生态文明建设创新实践不断涌现，为每条河流配备“河长”，生态环保惠民工程成为投资重点，地方政府大力推进生态立县，建设生态乡村，生动诠释绿水青山就是金山银山。五年来，中国积极参与国际治理做出“绿色贡献”。2015年12月，在气候变化巴黎大会上，《联合国气候变化框架公约》196个缔约方通过《巴黎协定》这一历史性文件，为2020年后全球应对气候变化作出安排。中国不仅是达成协定的重要推动力量，也是坚定的履约国。今年9月，在内蒙古召开的《联合国防治荒漠化公约》第13次缔约方大会上，在中国的推动下形成了“一带一路”防治荒漠化合作机制，在这一机制下中国将为沿线国家提供学习基地，搭建交流平台。“中国的生态文明建设理念和经验，正在为全世界可持续发展提供重要借鉴，贡献中国的解决方案。”联合国副秘书长、联合国环境署执行主任埃里克·索尔海姆说。实行最严格生态保护制度五年来，生态环保法制建设不断健全，中国初步建立起源头严防、过程严管、后果严惩的生态环保制度框架。《大气污染防治行动计划》《水污染防治行动计划》《土壤污染防治行动计划》陆续出台，被称为“史上最严”的新环保法从2015年开始实施，在打击环境违法犯罪方面力度空前。生态环保执法监管力度空前。压减燃煤、淘汰黄标车、整治排放不达标企业，启动大气污染防治强化督察……一系列的环保重拳出击。完善经济社会发展考核评价体系犹如“指挥棒”，是转变发展方式的根本，是推进生态文明建设的重要导向和约束。例如，将资源消耗、环境损害、生态效益等纳入经济社会发展评价体系。如果生态环境指标很差，一个地方一个部门的表面成绩再好看也不行。环保问责风暴在各地掀起——2015年底，中央环保督察巡视从河北省开始，不到两年已覆盖全国23个省份。2016年，中央环保督察对16个省份的6000余人问责。2017年7月，中办、国办就甘肃祁连山国家级自然保护区生态环境问题发出通报，包括3名副省级干部在内的几十名领导干部被严肃问责。2017年，中央环保督查继续保持高压态势。截至9月4日，第四批8个中央环境保护督察组已完成对吉林、浙江、山东、海南、四川、西藏、青海、新疆（含兵团）等省（区）的下沉督察任务，已约谈2914人，问责4129人。为了更好地让生态文明的理念落实到实处，我国已经开始建立环保督查工作机制，强化环境保护“党政同责”和“一岗双责”要求，对领导干部实行自然资源资产离任审计，正在建立健全生态环境损害评估和赔偿制度。（新华社北京10月5日电 记者侯雪静）", "source": "新华社", "publishTime": 1507172760, "title": "美丽中国新篇章——五年来生态文明建设成就综述"}